trunk/src/QLHeThongComApp/test/TestXoaQuyen/Input.xml

<soapenv:Envelope xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:qlh="QLHeThongComApp">
  <soapenv:Body>
    <qlh:XoaQuyenOperation>
      <idquyen>2</idquyen>
    </qlh:XoaQuyenOperation>
  </soapenv:Body>
</soapenv:Envelope>